// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
         "景渝小仙女",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "没想到吧",  // 同上...
        "我会以这样的方式给你过520吧",
        "哈哈哈哈",
        "愿你贪吃不胖",
        "愿你懒情不丑",
        "愿你永远健康美好依旧",
        "永远都有好运",
        "愿这岁月悠长",
        "我能永远陪着你",
        "我爱你宝贝",
        "mua",
    ],
    wish: "小可爱&&大傻子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-03-24 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
